[
    {
      "slug":"agriculture",
      "maintitle": "Technology Solution for",      
      "param1": "It could be a surprise for most people that mobile technology has come to even the most traditional sector Agriculture. As mobile technologies tend to simplify many different business activities, we have found an appliance even in agriculture." ,
      "param2": "With the increased use of Smartphone around the world, there has been enormous application development serving a large number of operations. For almost every profession now, an App exists for some sort of help and support. Similarly for agriculture as well there exist many apps that can provide help to the farmers in different ways. We have studied a large number of Apps from around the world giving a different kind of assistance in agriculture.",
      "param3": "<p>Keep it simple with this vintage purple tees .</p>" ,
      "backgroundimage":"/images/headerbg.png"
    },
    {
      "slug":"imagesgrid",           
      "image1":"/images/icon_1.png",
      "title1":"Grow",
      "image2":"/images/icon_2.png",
      "title2":"Create",
      "image3":"/images/icon_3.png",
      "title3":"Bulid",
      "image4":"/images/icon_4.png",
      "title4":"Leap",
      "image5":"/images/icon_5.png",
      "title5":"Bulid"

    }   ,
    {
      "slug":"tabsgrid",           
      "title":"Why Nunc?",
      "subtitle":"Ensure that you focus on your core bussiness while we do rest",
      "param1":"NUNC specializes in agriculture software mobile applications for developing economies with a primary focus on sustainable agriculture and empowerment of smallholder farmers. NUNC farmer-centric mobile applications help to manage agriculture value chain all the way to the last mile to enable smallholder farmers to participate in the global market.",
      "param2":"NUNC sets the industry standard for mobile application in remote and low bandwidth environments. Real-time information allows management to increase operational efficiencies and reduce costs and contributes to smart agriculture and incentivizes smallholder farmer organizations to embrace technology and increase their production.",
       "tab1":"/images/tab-1.png"
    }   
  ]